{
    "Abilita la funzione di navigazione offline": "Offline-Navigation aktivieren",
    "Abilita modalità offline": "Offline-Modus aktivieren",
    "ACCEDI": "ANMELDEN",
    "Accetto le condizioni dell'informativa sulla": "Hiermit akzeptiere ich die",
    "Accoglienza": "Empfang",
    "Acquista": "Kaufen",
    "ACQUISTI": "Einkaufen",
    "activity": "Aktivität",
    "Alcune funzionalità funzionano solo se hai abilitato la geolocalizzazione": "Einige Funktionen sind nur verfügbar, wenn Sie die Geolokalisierung aktiviert haben",
    "Almeno una categoria": "Mindestens eine Kategorie",
    "annulla": "rückgängig",
    "aperto": "offen",
    "APP": "APP",
    "App sviluppata da Webmapp Srl": "Von Webmapp Srl entwickelte App",
    "Apri": "Öffnen",
    "Attento, ti sei allontanato dal percorso di": "Vorsicht, du bist vom Weg abgekommen",
    "ATTENZIONE": "ACHTUNG",
    "Avviso": "Hinweis",
    "Cambia lingua": "Sprache ändern",
    "CAMBIA MAPPA DI BASE": "BASISKARTE ÄNDERN",
    "cancella": "löschen",
    "Card": "Karte",
    "card": "Karte",
    "Cerca": "Suchen",
    "cerca in": "Suchen in",
    "CERCA SULLA MAPPA": "AUF DER KARTE SUCHEN",
    "cerca un punto d interesse": "Nach einem Ort suchen",
    "chiuso": "geschlossen",
    "Ciao. Sto usando l'app": "Hallo. Ich benutze die App",
    "Città": "Stadt",
    "Cliccando su OK invii una richiesta di aiuto al numero di assistenza.": "Wenn Sie auf OK klicken, senden Sie eine Hilfeanforderung an die Notrufnummer.",
    "Cliente Verde Natura": "Verde Natura kunde",
    "Codice": "Code",
    "Codice Viaggio": "Reisecode",
    "cognome": "Nachname",
    "collegati": "verbunden",
    "collegato": "verbunden",
    "Come raggiungerci": "So erreichen Sie uns",
    "Come raggiungere punto di partenza": "Wie komme ich zum Ausgangspunkt",
    "Compila tutti i campi richiesti": "Füllen Sie alle erforderlichen Felder aus",
    "Complimenti ti sei appena registrato": "Herzlichen Glückwunsch, Sie haben sich gerade angemeldet",
    "CONDIVIDI": "TEILEN",
    "CONFERMA": "BESTÄTIGEN",
    "Connessione assente: la tua segnalazione è pronta per essere presa in carico e sarà inviata appena possibile": "Sie sind offline: Ihr Bericht ist fertig und wird so schnell wie möglich gesendet",
    "Contattaci": "Kontaktieren Sie uns",
    "Cosa fare": "Was zu tun ist",
    "Cosa vuoi fare?": "Was möchten Sie tun?",
    "crea password": "Passwort erstellen",
    "C'è stato un errore nella registrazione, riprova più tardi": "Beim Anmelden ist ein Fehler aufgetreten, bitte später erneut probieren",
    "C'è stato un problema di comunicazione con il server: i dati potrebbero non essere aggiornati": "Es gab ein Kommunikationsproblem mit unserem Server: die Daten könnten nicht aktualisiert sein",
    "C'è stato un problema nello scaricamento, riprova più tardi.": "Es gab ein Problem beim Herunterladen, bitte später erneut probieren.",
    "Dai un'occhiata a questo posto": "Sieh dir diesen Ort an",
    "Dati cartografici": "Kartendaten",
    "de": "Deutsch",
    "descrizione": "beschreibung",
    "Dettagli": "Details",
    "dettagli": "Details",
    "Devi eseguire l'accesso per poter usufruire di questa funzionalità": "Sie müssen sich anmelden, um auf diese Funktion zugreifen zu können",
    "Devi essere localizzato per segnalare la tua posizione": "Sie müssen lokalisiert sein, um Ihren Standort zu melden",
    "Difficoltà": "Schwierigkeit",
    "Disabilita la funzione di navigazione offline": "Offline-Surfen deaktivieren",
    "Disabilita modalità offline": "Offline-Modus deaktivieren",
    "Dislivello negativo": "Negativer Unterschied",
    "Dislivello positivo": "Positiver Unterschied",
    "distribuita con licenza": "unter Lizenz",
    "di media": "medien",
    "Di seguito specifica l'indirizzo email al quale inviare il percorso": "Geben Sie die E-Mail-Adresse ein, an die die Route gesendet werden soll",
    "Dove sono": "Wo sie sind",
    "Download": "Herunterladen",
    "Download in corso": "Wird heruntergeladen",
    "Durante la modalità offline tutti i dati visualizzati potrebbero non essere aggiornati": "Wenn der Offline-Modus aktiviert ist, werden alle Daten nicht aktualisiert",
    "Email o password errati": "Falsche E-Mail oder Passwort",
    "email": "E-Mail",
    "en": "Englisch",
    "ESCI DAL TUO ACCOUNT": "MELDEN SIE SICH VON IHREM ACCOUNT AB",
    "Esci dall'itinerario": "Route verlassen",
    "esporta": "exportdatei",
    "Errore, effettuare logout": "Fehler, bitte melden Sie sich ab",
    "EVENTI": "VERANSTALTUNGEN",
    "Eventi": "Veranstaltungen",
    "eventi": "Veranstaltungen",
    "evento": "Veranstaltung",
    "è una piattaforma sviluppata per i tour operator, che permette di creare un’App mobile (iOS e Android), organizzata secondo pacchetti viaggio: itinerari, punti di interesse, mappe OpenStreetMap. Tutti i contenuti sono disponibili in modalità offline.": "Dies ist eine Plattform für Reiseveranstalter, mit der eine App erstellt werden kann, die nach Ihren Reisepaketen organisiert ist: Routen, Sehenswürdigkeiten, OpenStreetMap Karten. Alle Inhalte sind Offline verfügbar.",
    "fr": "Französisch",
    "Hai già acquistato questo prodotto in precedenza: per te sarà disponibile da subito senza ulteriori spese": "Sie haben dieses Produkt bereits gekauft: es ist jetzt ohne weitere Kosten erhältlich",
    "Il codice di viaggio che hai inserito non è valido. Controlla di averlo inserito correttamente e inseriscilo nuovamente.": "Dieser Reisecode ist ungültig. Die richtige Eingabe überprüfen und erneut eingeben",
    "Il codice di viaggio che hai utilizzato è scaduto": "Dieser Reisecode ist abgelaufen",
    "Impostazioni": "Einstellungen",
    "I miei percorsi": "meine Routen",
    "Indirizzo: ": "Adresse: ",
    "Inizia": "Start",
    "Inserisci il codice del tuo pacchetto di viaggio": "Geben Sie Ihren Reisecode ein",
    "Inserisci il testo della tua segnalazione (opzionale)": "Geben Sie den Text der Meldung ein (Optional)",
    "Inserisci il tuo numero di telefono (opzionale)": "Geben Sie Ihre Telefonnummer ein (Optional)",
    "Inserisci il voucher da attivare": "Geben Sie den zu aktivierenden Gutschein ein",
    "Inserisci la tua email": "Geben Sie Ihre E-Mail-Adresse ein",
    "Inserisci un'email valida per continuare": "Geben Sie eine gültige E-Mail-Adresse ein um fortzufahren",
    "Inserisci username e password": "Geben Sie Benutzernamen und Passwort ein",
    "Installazione in corso": "Installation läuft",
    "Interrompi": "Abbrechen",
    "INVIA": "SENDEN",
    "Invio in corso": "Wird gesendet",
    "in movimento": "in Bewegung",
    "it": "Italienisch",
    "ITINERARI": "ROUTEN",
    "Itinerari": "Routen",
    "itinerari": "Routen",
    "itinerario": "Route",
    "Itinerari culturali": "Kulturelle Routen",
    "La bussola del tuo dispositivo necessita di essere ricalibrata. Per farlo, muovi per qualche secondo il device formando un '8'": "Der Kompass Ihres Geräts muss kalibriert werden. Bewegen Sie das Gerät, indem Sie eine '8' machen",
    "La mappa offline occupa circa 250 MB di spazio, è consigliabile effettuare il download con una rete Wi-Fi (l'installazione può richiedere alcuni minuti)": "Die Offline-Karte belegt etwa {{size}} Speicherplatz, deshalb wird das Herunterladen mit einem Wi-Fi-Netzwerk empfohlen (Die Installation kann einige Minuten dauern)",
    "La navigazione è stata interrotta a causa di un'interruzione del servizio di geolocalizzazione": "Die Navigation wurde unterbrochen, weil der Geolocation-Dienst beendet wurde",
    "La password e la conferma della password non coincidono": "Passwort und Passwortbestätigung stimmen nicht überein",
    "La posizione che stai per condividere non è la tua posizione attuale ma la posizione segnata dalla croce nel centro della mappa. Per condividere la tua posizione attuale assicurati di avere il centro della mappa vicino alla tua posizione. Vuoi condividere comunque queste coordinate?": "Die Position, die du teilen möchtest, ist nicht deine aktuelle Position, sondern die Position, die durch das Kreuz in der Mitte der Karte markiert ist. Um Ihren aktuellen Standort zu teilen, stellen Sie sicher, dass Sie die Mitte der Karte in der Nähe Ihres Standortes haben. Möchtest du diese Koordinaten trotzdem teilen?",
    "La richiesta è stata inviata, ti è stata spedita una e-mail con le istruzioni per procedere con l'acquisto.": "Die Anfrage wurde gesendet. Sie erhalten eine E-Mail mit der Anweisung, wie Sie den Kauf abschließen",
    "La tua posizione": "Ihr Standort",
    "La tua segnalazione è stata inviata con successo": "Ihr Bericht wurde erfolgreich gesendet",
    "Leggi la": "Lesen Sie die",
    "leggi tutto": "Alles lesen",
    "Login": "Anmelden",
    "LOGIN": "ANMELDEN",
    "LOGOUT": "ABMELDEN",
    "Lunghezza": "Länge",
    "LUOGHI": "ORTE",
    "luoghi": "Orte",
    "luogo": "Ort",
    "L'email e la conferma dell'email non coincidono": "E-Mail und E-Mail-Bestätigung stimmen nicht überein",
    "Mangiare e bere": "Essen und trinken",
    "MAPPA": "KARTE",
    "Mappa": "Karte",
    "Mappa di base": "Kartenkacheln",
    "Mappa offline": "Offline-Karte",
    "MAPPA OFFLINE": "OFFLINE-KARTE",
    "modifica": "bearbeiten",
    "nascondi": "verbergen",
    "Navigazione attiva": "Navigieren",
    "Nessun risultato trovato": "Keine Ergebnisse gefunden",
    "nome": "Name",
    "normativa sulla privacy": "Datenschutzbestimmungen",
    "o scriveteci all'indirizzo": "oder kontaktieren Sie uns unter",
    "Offerta": "Angebot",
    "offerta": "Angebot",
    "Offerte": "Angebote",
    "offerte": "Angebote",
    "Orari di Apertura": "Öffnungszeiten",
    "Orari di Apertura:": "Öffnungszeiten:",
    "OFFLINE": "OFFLINE",
    "Ottieni": "Erhalten",
    "Pagina disponibile solo online. Controlla la connessione e riprova": "Seite nur online verfügbar. Überprüfen Sie Ihre Verbindung und versuchen Sie es erneut",
    "password": "Passwort",
    "Percorsi": "Strecken",
    "percorsi": "Strecken",
    "Percorso": "Strecke",
    "Per maggiori informazioni visitate il nostro sito web": "Für weitere Informationen besuchen Sie unsere Website",
    "Per poter condividere la tua posizione attuale assicurati di essere geolocalizzato": "Um Ihre Position zu teilen, müssen Sie zuerst geolocalized werden",
    "Per registrarsi è richiesto accettare le condizioni dell'informativa sulla privacy": "Um sich anzumelden, müssen Sie unsere Datenschutzbestimmungen akzeptieren",
    "Piu info": "Mehr Info",
    "Premi di nuovo per uscire dall'applicazione": "Drücken Sie erneut, um die App zu verlassen",
    "Premi di nuovo per uscire dall'itinerario": "Drücken Sie erneut, um die Route zu verlassen",
    "Premi il tasto Reset per cancellare l'attuale versione della mappa e procedere successivamente al download della nuova versione": "Drücken Sie die Reset-Taste, um die aktuelle Version der Karte zu löschen und die neue Version herunter zu laden",
    "privacy": "Datenschutzbestimmungen",
    "PRIVACY": "DATENSCHUTZ",
    "Progetto Itaca": "Itaca-Projekt",
    "punto di interesse": "Sehenswürdigkeit",
    "Punti di interesse": "Sehenswürdigkeiten",
    "PUNTI DI INTERESSE": "SEHENSWÜRDIGKEITEN",
    "punti di interesse": "Sehenswürdigkeiten",
    "Quando raggiungi l'osteria La Cantinetta, mostra la tua Valle dei Segni CARD: avrai diritto a uno sconto del 10% sul menu alla carta!": "Wenn Sie das Gasthaus La Cantinetta erreichen, zeigen Sie Ihre Valle dei Segni KARTE vor: Sie bekommen 10% Rabatt auf alle Gerichte der Speisekarte!",
    "Questa funzionalità è disponibile solo con una connessione attiva. Controlla la tua connessione e riprova": "Diese Funktion ist nur online verfügbar. Überprüfen Sie Ihre Verbindung und versuchen Sie es erneut",
    "Questa funzionalità sarà disponibile dai prossimi update": "Diese Funktion ist ab den nächsten Updates verfügbar",
    "Questo itinerario è riservato ai clienti Verde Natura che hanno acquistato questo viaggio. Terminata la fase di sperimentazione, gli itinerari saranno disponibili a tutti": "Diese Route ist für die Verde Natura Kunden reserviert, die diese Reise erworben haben. Sobald die Testphase beendet ist, werden die Routen für alle verfügbar sein",
    "Questo prodotto non è al momento disponibile": "Dieses Produkt ist derzeit nicht verfügbar",
    "realizza servizi cartografici web, app mobile, e cartografia stampata per il Turismo Natura & Avventura.": "erstellt Web-, mobile und gedruckte Karten für den Natur- und Abenteuertourismus.",
    "Realizziamo mappe ed applicazioni web e mobile per il turismo natura e le attività outdoor.": "Wir erstellen Karten und Web- und mobile Apps für den Naturtourismus und Outdoor-Aktivitäten.",
    "Recupera password": "Passwort wiederherstellen",
    "registra percorso": "Route aufzeichnen",
    "REGISTRATI": "REGISTRIEREN",
    "Registrati": "Registrieren",
    "REGISTRAZIONE": "ANMELDUNG",
    "Reset": "Reset",
    "Ricerca": "Suchen",
    "Richiedi": "Anfragen",
    "Richiesto": "Angefragt",
    "Rimuovi": "Entfernen",
    "ripeti email": "E-Mail wiederholen",
    "ripeti password": "Passwort wiederholen",
    "Riprendi": "Fortsetzen",
    "Ripristina": "Wiederherstellen",
    "Ripristina i tuoi acquisti": "Stellen Sie Ihre Einkäufe wieder her",
    "salva": "speichern",
    "Scarica": "Herunterladen",
    "Scarica la mappa": "Karte herunterladen",
    "Scarica la mappa e abilita la funzione di navigazione offline": "Karte herunterladen und Offline-Surfen aktivieren",
    "Scegli paese": "Land auswählen",
    "segnala": "melden",
    "SEGNALA": "MELDEN",
    "SEGNALA LA TUA POSIZIONE": "MELDEN SIE IHREN STANDORT",
    "Segnalazione inviata": "Meldung gesendet",
    "Sei sicuro di voler effettuare il logout?": "Sind Sie sicher, dass Sie sich abmelden wollen?",
    "seleziona categorie": "wähle Kategorien",
    "SELEZIONA LA LINGUA": "SPRACHE AUSWÄHLEN",
    "Sembra che tu abbia il GPS disattivato. Per accedere a tutte le funzionalità dell'app occorre attivarlo. Vuoi farlo ora?": "Ihr GPS scheint deaktiviert zu sein. Um auf alle Funktionen dieser App zugreifen zu können, muss es aktiviert sein. Möchten Sie es jetzt tun?",
    "Sembra che tu sia fuori dai limiti della mappa": "Es sieht so aus, als ob Sie außerhalb der Grenzen der Karte sind",
    "Sembra che tu sia fuori dai limiti della mappa!": "Es sieht so aus, als ob Sie außerhalb der Grenzen der Karte sind!",
    "Sembra che tu sia fuori dai limiti della mappa: la richiesta di aiuto non è disponibile.": "Es sieht so aus, als ob Sie außerhalb der Grenzen der Karte sind: die Hilfeanfrage ist nicht verfügbar",
    "Siti di interesse": "Sehenswürdigkeiten",
    "Si è verificato un errore di comunicazione che non permette il corretto caricamento dell'APP. Controlla di essere online e riprova più tardi": "Ein Kommunikationsfehler ist aufgetreten, der das korrekte Laden der APP nicht ermöglicht. Überprüfen Sie Ihre Verbindung und versuchen Sie es später erneut",
    "Si è verificato un errore di connessione, riprova più tardi": "Ein Kommunikationsfehler ist aufgetreten, versuchen Sie es später erneut",
    "Si è verificato un errore durante la geolocalizzazione, riprova": "Beim Geolocation ist ein Fehler aufgetreten. Bitte versuche es erneut",
    "Si è verificato un errore durante la richiesta, riprova": "Während der Anfrage ist ein Fehler aufgetreten, bitte versuchen Sie es erneut",
    "Si è verificato un errore nello scaricamento del pacchetto, assicurati di essere online e riprova": "Beim Herunterladen des Pakets ist ein Fehler aufgetreten, bitte stellen Sie sicher, dass Sie online sind, und versuchen Sie es erneut",
    "Si è verificato un errore nello scaricamento del pacchetto, riprova": "Beim Herunterladen des Pakets ist ein Fehler aufgetreten, bitte versuchen Sie es erneut",
    "Si è verificato un errore. Controlla di essere connesso e riprova": "Ein Fehler ist aufgetreten. Bitte überprüfe deine Verbindung und versuche es erneut",
    "Si è verificato un errore, riprova": "Eine Fehler ist aufgetreten, bitte versuchen Sie es erneut",
    "Sottotitolo varia lunghezza": "Der Untertitel variiert in der Länge",
    "Stai per richiedere l'accesso al download dell'itinerario, riceverai una e-mail con le istruzioni per procedere all'acquisto. Vuoi procedere?": "Sie sind dabei, den Zugriff zum Herunterladen der Route anzufordern, Sie erhalten eine E-Mail mit den Anweisungen für den Kauf. Möchten Sie fortfahren?",
    "Stai per rimuovere il percorso dal dispositivo, vuoi procedere?": "Sie sind dabei, die Route vom Gerät zu entfernen, möchten Sie fortfahren?",
    "Stai per rimuovere l'itinerario dal dispositivo, vuoi procedere?<br />": "Sie sind dabei, die Route vom Gerät zu entfernen, möchten Sie fortfahren?<br />",
    "Stai per scaricare l'itinerario sul dispositivo, vuoi procedere?": "Sie sind dabei, die Route auf Ihr Gerät herunterzuladen, möchten Sie fortfahren?",
    "TAPPE": "ETAPPEN",
    "Tappe": "Etappen",
    "Telefono": "Telefon",
    "Tempi": "Dauer",
    "Tempi in direzione contraria": "Dauer in der Gegenrichtung",
    "Tempo libero": "Freizeit",
    "Terme e spa": "Thermen und Spa",
    "theme": "Thema",
    "titolo": "titel",
    "Torna al login": "Zurück zur Anmeldung",
    "Traccia esportata con successo": "Die Route wurde erfolgreich exportiert",
    "Tutte": "Alle",
    "Tutte le categorie": "Alle Kategorien",
    "Tutte le funzionalità legate alla tua posizione sono disabilitate. Puoi attivarle autorizzando l'uso della tua positione tramite le impostazioni del tuo dispositivo": "Alle auf Ihrem Standort basierenden Funktionen sind deaktiviert. Sie können sie aktivieren, indem Sie die Verwendung Ihres Standorts über Ihre Geräteeinstellungen autorisieren",
    "vedi tutti": "alle ansehen",
    "velocità": "Geschwindigkeit",
    "Versione": "Version",
    "VISUALIZZA ELENCO": "LISTE ANZEIGEN",
    "VISUALIZZA/NASCONDI CATEGORIE": "KATEGORIEN ANZEIGEN/VERBERGEN",
    "Voglio iscrivermi alla newsletter": "Ich möchte den Newsletter abonnieren",
    "Voucher": "Gutschein",
    "Vuoi cancellare la traccia corrente?": "Möchten Sie den aktuellen Titel entfernen?",
    "v. media": "Durchschnittsgeschw.",
    "web": "web",
    "when": "Wann",
    "where": "Wo",
    "who": "Wer",
    "(Loading..)": "(Wird geladen..)",
    "+ 1 altra categoria": "+ 1 andere Kategorie",
    "+ altre ": "+ andere ",
    "categorie": "Kategorien",
    "help": {
        "0": {
            "title": "So funktioniert es",
            "html": "Nach der Anmeldung können Sie mit einem Klick den <span class='bold'>Zugriff</span> auf das Herunterladen der Route anfordern."
        },
        "1": {
            "title": "Routen herunterladen",
            "html": "Sie werden von den Administratoren benachrichtigt. Jetzt können Sie mit einem Klick <span class='bold'>die zugewiesenen Routen herunterladen</span>."
        },
        "2": {
            "title": "Auf der Karte surfen",
            "html": "Jede Route hat eine <span class='bold'>Referenzkarte</span> mit den von uns ausgewählten <span class='bold'>Sehenswürdigkeiten</span>."
        },
        "3": {
            "title": "Info öffnen",
            "html": "Durch Klicken <span class='bold'>auf das Symbol</span> erhalten Sie Zugriff auf die Beschreibung, die Fotogalerie und andere Informationen zu dieser <span class='bold'>Sehenswürdigkeit</span>."
        },
        "4": {
            "title": "Geolokalisieren Sie sich",
            "html": "Durch Klicken auf <span class='bold'>die Geolokalisierungstaste</span> können Sie Ihren Standort anzeigen (der blaue Punkt auf der Karte)."
        },
        "5": {
            "title": "Karte einrichten",
            "html": "Durch erneutes Klicken auf <span class='bold'>die Geolokalisierungstaste</span> aktivieren Sie den <span class='bold'>Kompass-Modus</span> und die Karte wird nach Norden ausgerichtet."
        },
        "6": {
            "title": "Start"
        }
    }
}