{
  "Abilita la funzione di navigazione offline": "Enable offline navigation",
  "Abilita modalità offline": "Enable offline mode",
  "ACCEDI": "LOGIN",
  "Accetto le condizioni dell'informativa sulla": "I agree to the terms of",
  "Accoglienza": "Hospitality",
  "Acquista": "Buy",
  "Acquista 9.99€": "Buy 9.99€",
  "activity": "Activity",
  "Alcune funzionalità funzionano solo se hai abilitato la geolocalizzazione": "Some feature are available only if you enable geolocation",
  "Almeno una categoria": "At least one category",
  "APP": "APP",
  "App sviluppata da Webmapp Srl": "Developed by Webmapp Srl",
  "Apri": "Open",
  "Attento, ti sei allontanato dal percorso di": "Beware, you moved away from the path of",
  "ATTENZIONE": "CAUTION",
  "Avviso": "Notice",
  "CAMBIA MAPPA DI BASE": "CHANGE BASE MAP",
  "Card": "Card",
  "card": "card",
  "Cerca": "Search",
  "cerca in": "Search in",
  "CERCA SULLA MAPPA": "SEARCH ON THE MAP",
  "cerca un punto d interesse": "search for a place",
  "Ciao. Sto usando": "Hello. I am using",
  "Città": "City",
  "Cliccando su OK invii una richiesta di aiuto al numero di assistenza.": "Clicking OK you will send a help request to the emergency number.",
  "Codice": "Code",
  "Codice Viaggio": "Travel Code",
  "cognome": "surname",
  "collegati": "connected",
  "collegato": "connected",
  "Come raggiungerci": "How to reach us",
  "Compila tutti i campi richiesti": "Fill all required fields",
  "Complimenti ti sei appena registrato": "Congratulations you've just registered",
  "CONDIVIDI": "SHARE",
  "CONFERMA": "CONFIRM",
  "Contattaci": "Contact us",
  "Cosa fare": "What to do",
  "Cosa vuoi fare?": "What do you want to do?",
  "crea password": "create password",
  "C'è stato un errore nella registrazione, riprova più tardi": "There was an error in the registration process, please try again later",
  "C'è stato un problema di comunicazione con il server: i dati potrebbero non essere aggiornati": "There has been a communication problem with our server: data could be not updated",  
  "C'è stato un problema nello scaricamento, riprova più tardi.": "There was a problem downloading, please try again later.",
  "Dai un'occhiata a questo posto": "Take a look of this place",
  "Dati cartografici": "Map Data",
  "de": "German",
  "Dettagli": "Details",
  "dettagli": "details",
  "Devi eseguire l'accesso per poter usufruire di questa funzionalità": "You must login to access this feature",
  "Devi essere localizzato per segnalare la tua posizione": "You have to be geolocalized to report your location",
  "Difficoltà": "Difficulty",
  "Disabilita la funzione di navigazione offline": "Disable offline navigation",
  "Disabilita modalità offline": "Disable offline mode",
  "Dislivello negativo": "Descent",
  "Dislivello positivo": "Ascent",
  "distribuita con licenza": "under license",
  "di media": "average",
  "Download": "Download",
  "Download della mappa in corso": "Downloading map",
  "Email o password errati": "Wrong email or password",
  "email": "email",
  "en": "English",
  "ESCI DAL TUO ACCOUNT": "LOGOUT FROM YOUR ACCOUNT",
  "Esci dall'itinerario": "Leave route",
  "Errore, effettuare logout": "Error, please log out",
  "EVENTI": "EVENTS",
  "Eventi": "Events",
  "eventi": "events",
  "evento": "event",
  "è una piattaforma sviluppata per i tour operator, che permette di creare un’App mobile (iOS e Android), organizzata secondo pacchetti viaggio: itinerari, punti di interesse, mappe OpenStreetMap. Tutti i contenuti sono disponibili in modalità offline.": "is a dedicated platform to create a mobile App with your travel packages: itineraries, points of interest, OpenStreetMap maps. All in offline mode.",
  "fr": "French",
  "Il codice di viaggio che hai inserito non è valido. Controlla di averlo inserito correttamente e inseriscilo nuovamente.": "This travel code is not valid. Check if it is correct and try again",
  "Il codice di viaggio che hai utilizzato è scaduto": "This trqvel code is expired",
  "Impostazioni": "Settings",
  "Indirizzo: ": "Address: ",
  "Inizia": "Start",
  "Inserisci il codice del tuo pacchetto di viaggio": "Insert your travel code",
  "Inserisci il testo della tua segnalazione (opzionale)": "Insert text",
  "Inserisci il tuo numero di telefono (opzionale)": "Insert your phone number (optional)",
  "Inserisci il voucher da attivare": "Insert the voucher to activate",
  "Inserisci la tua email": "Insert your email",
  "Inserisci un'email valida per continuare": "Please enter a valid email to continue",
  "Inserisci username e password": "Please enter username and password",
  "Interrompi": "Stop",
  "INVIA": "SEND",
  "Invio in corso": "Sending",
  "in movimento": "in motion",
  "it": "Italian",
  "ITINERARI": "ROUTES",
  "Itinerari": "Routes",
  "itinerari": "routes",
  "itinerario": "route",
  "La mappa offline occupa circa 250 MB di spazio, è consigliabile effettuare il download con una rete Wi-Fi (l'installazione può richiedere alcuni minuti)": "Offline map needs about 250 MB of space, it is recommended to download with a Wi-Fi network (installation may take a few minutes)",
  "La password e la conferma della password non coincidono": "Password and password confirmation do not match",
  "La posizione che stai per condividere non è la tua posizione attuale ma la posizione segnata dalla croce nel centro della mappa. Per condividere la tua posizione attuale assicurati di avere il centro della mappa vicino alla tua posizione. Vuoi condividere comunque queste coordinate?": "The coordinates you are about to share are not your current location but the position indicated by the cross in the middle of the map. To share your current location ensure to be near the map center by moving the map to you position. Do you want to share this coordinates anyway?",
  "La richiesta è stata inviata, ti è stata spedita una e-mail con le istruzioni per procedere con l'acquisto.": "The request has been sent. We sent you an e-mail with the instuction to finish the purchase",
  "La tua posizione": "Your position",
  "Leggi la": "Read the",
  "leggi tutto": "read all",
  "Login": "Login",
  "LOGIN": "LOGIN",
  "LOGOUT": "LOGOUT",
  "Lunghezza": "Distance",
  "LUOGHI": "PLACES",
  "luoghi": "places",
  "luogo": "place",
  "L'email e la conferma dell'email non coincidono": "Email and email confirmation do not match",
  "Mangiare e bere": "Eat and drink",
  "MAPPA": "MAP",
  "Mappa": "Map",
  "Mappa di base": "Map tiles",
  "Mappa offline": "Offline map",
  "MAPPA OFFLINE": "OFFLINE MAP",
  "nascondi": "hide",
  "Nessun risultato trovato": "No results found",
  "nome": "name",
  "normativa sulla privacy": "privacy policy",
  "Offerta": "Offer",
  "offerta": "offer",
  "Offerte": "Offers",
  "offerte": "offers",
  "Orari di Apertura": "Opening hours",
  "Orari di Apertura:": "Opening hours:",
  "OFFLINE": "OFFLINE",
  "Ottieni": "Get",
  "Pagina disponibile solo online. Controlla la connessione e riprova": "Page only available online. Check your connection and try again",
  "password": "password",
  "Percorsi": "Routes",
  "percorsi": "travelled",
  "Percorso": "Path",
  "Per maggiori informazioni:": "Want more info? Please contact us:",
  "Per maggiori informazioni, visitate il nostro sito web: ": "For more information, please visit our website: ",
  "Per registrarsi è richiesto accettare le condizioni dell'informativa sulla privacy": "To register is required to accept the privacy policy conditions",
  "Premi il tasto Reset per cancellare l'attuale versione della mappa e procedere successivamente al download della nuova versione": "Press the Reset button to clear the current version of the map and proceed to download the new version",
  "privacy": "privacy",
  "PRIVACY": "PRIVACY",
  "punto di interesse": "point of interest",
  "Punti di interesse": "Points of interest",
  "PUNTI DI INTERESSE": "POINTS OF INTEREST",
  "punti di interesse": "points of interest",
  "Quando raggiungi l'osteria La Cantinetta, mostra la tua Valle dei Segni CARD: avrai diritto a uno sconto del 10% sul menu alla carta!": "When you reach the La Cantinetta inn, show your CARD Signal Valley: you will be entitled to a 10% discount on the a la carte menu!",
  "Questa funzionalità è disponibile solo con una connessione attiva. Controlla la tua connessione e riprova": "This feature is only available online. Check your connection and try again",
  "Questa funzionalità sarà disponibile dai prossimi update": "This feature will be available from the next updates",
  "Questo itinerario è riservato ai clienti Verde Natura che hanno acquistato questo viaggio. Terminata la fase di sperimentazione, gli itinerari saranno disponibili a tutti": "This route is reserved for Verde Natura customers who have purchased this trip. Once the trial phase has ended, itineraries will be available to everyone",
  "realizza servizi cartografici web e mobile, e cartografia stampata per il Turismo Natura & Avventura e il Marketing Territoriale in genere.": "creates web, mobile and printed maps for Nature & Adventure Tourism.",
  "Realizziamo mappe ed applicazioni web e mobile per il turismo natura e le attività outdoor.": "We make maps and web and mobile apps for E-Tourism and the great outdoors.",
  "Recupera password": "Recovery password",
  "REGISTRATI": "SIGN UP",
  "Registrati": "Sign up",
  "REGISTRAZIONE": "SIGN UP",
  "Reset": "Reset",
  "Ricerca": "Search",
  "Richiedi": "Request",
  "Richiesto": "Requested",
  "Rimuovi": "Remove",
  "ripeti email": "repeat email",
  "ripeti password": "repeat password",
  "Riprendi": "Resume",
  "Scarica": "Download",
  "Scarica la mappa": "Download the map",
  "Scarica la mappa e abilita la funzione di navigazione offline": "Download the map and enable offline navigation",
  "Scegli paese": "Choose country",
  "SEGNALA": "REPORT",
  "SEGNALA LA TUA POSIZIONE": "SHARE YOUR POSITION",
  "Segnalazione inviata": "Report sent",
  "Sei sicuro di voler effettuare il logout?": "Are you sure you want to log out?",
  "SELEZIONA LA LINGUA": "SELECT LANGUAGE",
  "Sembra che tu abbia il GPS disattivato. Per accedere a tutte le funzionalità dell'app occorre attivarlo. Vuoi farlo ora?": "It seems that your GPS is disabled. In order to access all the feature of this app it should be enabled. Do you want to do it now?",
  "Sembra che tu sia fuori dai limiti della mappa": "Looks like you're out of bounds of the map",
  "Sembra che tu sia fuori dai limiti della mappa!": "Looks like you're out of bounds of the map!",
  "Sembra che tu sia fuori dai limiti della mappa: la richiesta di aiuto non è disponibile.": "Looks like you're out of bounds of the map: the help request is not available",
  "Siti di interesse": "Points of interest",
  "Si è verificato un errore di comunicazione che non permette il corretto caricamento dell'APP. Controlla di essere online e riprova più tardi": "There has been a fatal communication problem. Check your connection and try again later",  
  "Si è verificato un errore di connessione, riprova più tardi": "There was a connection error, please try again later",
  "Si è verificato un errore durante la richiesta, riprova": "An error occurred during the request, please try again",
  "Si è verificato un errore nello scaricamento del pacchetto, assicurati di essere online e riprova": "There was an error downloading the package, please be sure to be online and try again",
  "Si è verificato un errore nello scaricamento del pacchetto, riprova": "There was an error downloading the package, please try again",
  "Si è verificato un errore, riprova": "An error occurred, try again",
  "Sottotitolo varia lunghezza": "Subtitling varies in length",
  "Stai per richiedere l'accesso al download dell'itinerario, riceverai una e-mail con le istruzioni per procedere all'acquisto. Vuoi procedere?": "You are about to request access to the download of the route, you will receive an e-amil with the instruction to buy it. Do you want to proceed?",
  "Stai per rimuovere l'itinerario dal dispositivo, vuoi procedere?<br />": "You are about to remove the route from the device, do you want to proceed?<br />",
  "Stai per scaricare l'itinerario sul dispositivo, vuoi procedere?": "You are about to download the route on your device, do you want to proceed?",
  "TAPPE": "STAGES",
  "Tappe": "Stages",
  "Telefono": "Phone",
  "Tempi": "Duration forward",
  "Tempi in direzione contraria": "Duration backward",
  "Tempo libero": "Leisure",
  "Terme e spa": "SPA",
  "theme": "Theme",
  "Torna al login": "Back to login",
  "Tutte": "All",
  "Tutte le categorie": "All the categories",
  "Tutte le funzionalità legate alla tua posizione sono disabilitate. Puoi attivarle autorizzando l'uso della tua positione tramite le impostazioni del tuo dispositivo": "All the feature based on your position are disabled. To use them change the location permission from your device settings",
  "vedi tutti": "see all",
  "velocità": "speed",
  "Versione": "Version",
  "VISUALIZZA ELENCO": "VIEW LIST",
  "VISUALIZZA/NASCONDI CATEGORIE": "VIEW / HIDE CATEGORIES",
  "Voglio iscrivermi alla newsletter": "I want to subscribe to the newsletter",
  "Voucher": "Voucher",
  "v. media": "avg speed",
  "web": "web",
  "when": "When",
  "where": "Where",
  "who": "Who",
  "(Loading..)": "(Loading..)",
  "+ 1 altra categoria": "+ 1 other category",
  "+ altre ": "+ others ",
  "categorie": "categories",
  "help": {
    "0": {
      "title": "How it works",
      "html": "After sign up, with a click you can request <span class='bold'>access</span> to the route download."
    },
    "1": {
      "title": "Download the routes",
      "html": "You will be notified by adminstrators. Now with just a click you could <span class='bold'>download the routes</span> assigned."
    },
    "2": {
      "title": "Navigate the map",
      "html": "Every route has a <span class='bold'>reference map</span> where there are the <span class='bold'>points of interest</span> select by us."
    },
    "3": {
      "title": "Open the info",
      "html": "By clicking <span class='bold'>on the icon</span> you can access the descricption, the photo gallery and other info about that <span class='bold'>point of interest</span>."
    },
    "4": {
      "title": "Geolocate yourself",
      "html": "By clicking <span class='bold'>the geolocation button</span> you can see your position (the blu point in the map)."
    },
    "5": {
      "title": "Direct the map",
      "html": "By clicking again <span class='bold'>the geolocation button</span> you activate the <span class='bold'>compass mode</span> and the map will rotate and orientate to Nord."
    },
    "6": {
      "title": "Start"
    }
  }
}
