{
    "Abilita la funzione di navigazione offline": "Activez la fonction de navigation hors ligne",
    "Abilita modalità offline": "Activez le mode hors ligne",
    "ACCEDI": "CONNECTEZ-VOUS",
    "Accetto le condizioni dell'informativa sulla": "J'accepte les conditions de la note d'information sur la",
    "Accoglienza": "Accueil",
    "Acquista": "Achetez",
    "Acquista 9.99€": "Achetez 9.99€",
    "activity": "Activité",
    "Alcune funzionalità funzionano solo se hai abilitato la geolocalizzazione": "Certaines fonctionnalités sont disponibles seulement si vous avez activé la géolocalisation",
    "Almeno una categoria": "Au moins une catégorie",
    "APP": "APP",
    "App sviluppata da Webmapp Srl": "App développée par Webmapp Srl",
    "Apri": "Ouvrez",
    "ATTENZIONE": "ATTENTION",
    "Avviso": "Avis",
    "CAMBIA MAPPA DI BASE": "CHANGEZ LA CARTE DE BASE",
    "Card": "Carte",
    "card": "carte",
    "Cerca": "Cherchez",
    "cerca in": "cherchez dans",
    "CERCA SULLA MAPPA": "CHERCHEZ SUR LA CARTE",
    "cerca un punto d interesse": "cherchez un point d’intérêt",
    "Città": "Ville",
    "Cliccando su OK invii una richiesta di aiuto al numero di assistenza.": "En cliquant sur OK vous enverrez une demande d'aide au numéro d'assistance.",
    "Codice": "Code",
    "cognome": "nom de famille",
    "collegati": "connectés",
    "collegato": "connecté",
    "Come raggiungerci": "Comment nous rejoindre",
    "Compila tutti i campi richiesti": "Remplissez tous les champs demandés",
    "Complimenti ti sei appena registrato": "Compliments, vous venez de vous enregistrer",
    "CONDIVIDI": "PARTAGEZ",
    "CONFERMA": "CONFIRMEZ",
    "Contattaci": "Contactez-nous",
    "Cosa fare": "Que faire",
    "Cosa vuoi fare?": "Que voulez-vous faire ?",
    "crea password": "créez un mot de passe",
    "C'è stato un errore nella registrazione, riprova più tardi": "Il y a eu une erreur dans l'enregistrement, veuillez réessayer plus tard",
    "C'è stato un problema di comunicazione con il server: i dati potrebbero non essere aggiornati": "Il y a eu un problème de communication avec le serveur : les données pourraient ne pas être à jour",
    "C'è stato un problema nello scaricamento, riprova più tardi.": "Il y a eu un problème de téléchargement, veuillez réessayer plus tard.",
    "Dati cartografici": "Données cartographiques",
    "de": "Allemand",
    "Dettagli": "Détails",
    "dettagli": "détails",
    "Devi eseguire l'accesso per poter usufruire di questa funzionalità": "Vous devez vous connecter pour accéder à cette fonctionnalité",
    "Devi essere localizzato per segnalare la tua posizione": "Vous devez être localisé/e pour signaler votre position",
    "Difficoltà": "Difficulté",
    "Disabilita la funzione di navigazione offline": "Désactivez la fonction de navigation hors ligne",
    "Disabilita modalità offline": "Désactivez le mode hors ligne",
    "Dislivello negativo": "Pente",
    "Dislivello positivo": "Côte",
    "distribuita con licenza": "distribuée sous licence",
    "Download": "Téléchargement",
    "Download della mappa in corso": "Téléchargement de la carte en cours",
    "Email o password errati": "e-mail ou mot de passe erronés",
    "email": "e-mail",
    "en": "Anglais",
    "ESCI DAL TUO ACCOUNT": "DÉCONNECTEZ-VOUS DE VOTRE COMPTE CLIENT",
    "Esci dall'itinerario": "Sortez de l'itinéraire",
    "Errore, effettuare logout": "Erreur, déconnectez-vous",
    "EVENTI": "ÉVÉNEMENTS",
    "Eventi": "Événements",
    "eventi": "événements",
    "evento": "événement",
    "è una piattaforma sviluppata per i tour operator, che permette di creare un’App mobile (iOS e Android), organizzata secondo pacchetti viaggio: itinerari, punti di interesse, mappe OpenStreetMap. Tutti i contenuti sono disponibili in modalità offline.": "est une plateforme développée pour les Tour opérateurs, qui permet de créer une App mobile (IOS et Android) organisée selon les forfaits voyages : itinéraires, points d’intérêt, cartes OpenStreetMap. Tous les contenus sont disponibles en mode hors ligne.",
    "fr": "Français",
    "Il voucher che hai inserito non è valido. Controlla di averlo inserito correttamente e inseriscilo nuovamente.": "Le voucher que vous avez saisi n'est pas valide. Vérifiez que vous l'avez saisi correctement et saisissez-le de nouveau",
    "Il voucher che hai utilizzato è scaduto": "Le voucher que vous avez utilisé n'est plus valide",
    "Impostazioni": "Paramétrages",
    "Indirizzo: ": "Adresse : ",
    "Inizia": "Commencez",
    "Inserisci il testo della tua segnalazione (opzionale)": "Saisissez le texte de votre signalement (facultatif)",
    "Inserisci il tuo numero di telefono (opzionale)": "Saisissez votre numéro de téléphone (facultatif)",
    "Inserisci il voucher da attivare": "Saisissez le voucher à activer",
    "Inserisci la tua email": "Saisissez votre e-mail",
    "Inserisci un'email valida per continuare": "Saisissez un e-mail valide pour continuer",
    "Inserisci username e password": "Saisissez votre nom d'utilisateur et mot de passe",
    "Interrompi": "Arrêtez",
    "INVIA": "ENVOYEZ",
    "Invio in corso": "Envoi en cours",
    "in movimento": "en mouvement",
    "it": "Italien",
    "ITINERARI": "ITINÉRAIRES",
    "Itinerari": "Itinéraires",
    "itinerari": "itinéraires",
    "itinerario": "itinéraire",
    "La mappa offline occupa circa 250 MB di spazio, è consigliabile effettuare il download con una rete Wi-Fi (l'installazione può richiedere alcuni minuti)": "La carte hors ligne occupe un espace d'environ 250 MB, il est conseillé d'effectuer le téléchargement avec un réseau Wi-Fi (l'installation peut nécessiter quelques minutes)",
    "La password e la conferma della password non coincidono": "Le mot de passe et la confirmation du mot de passe ne coïncident pas",
    "La richiesta è stata inviata, ti è stata spedita una e-mail con le istruzioni per procedere con l'acquisto.": "La demande a été envoyée, un e-mail vous a été envoyé avec les instuctions pour effectuer l'achat",
    "La tua posizione": "Votre position",
    "Leggi la": "Lisez la",
    "leggi tutto": "lisez tout",
    "Login": "Connexion",
    "LOGIN": "CONNEXION",
    "LOGOUT": "DÉCONNEXION",
    "Lunghezza": "Longueur",
    "LUOGHI": "LIEUX",
    "luoghi": "lieux",
    "luogo": "lieu",
    "L'email e la conferma dell'email non coincidono": "L'e-mail et la confirmation de l'e-mail ne coïncident pas",
    "Mangiare e bere": "Manger et boire",
    "MAPPA": "CARTE",
    "Mappa": "Carte",
    "Mappa di base": "Carte de base",
    "Mappa offline": "Carte hors ligne",
    "MAPPA OFFLINE": "CARTE HORS LIGNE",
    "nascondi": "cachez",
    "Nessun risultato trovato": "Aucun résultat trouvé",
    "nome": "nom",
    "normativa sulla privacy": "politique de confidentialité",
    "Offerta": "Offre",
    "offerta": "offre",
    "Offerte": "Offres",
    "offerte": "offres",
    "Orari di Apertura": "Horaires d'ouverture",
    "Orari di Apertura:": "Horaires d'ouverture :",
    "OFFLINE": "HORS LIGNE",
    "Ottieni": "Obtenez",
    "Pagina disponibile solo online. Controlla la connessione e riprova": "Page disponible seulement en ligne. Vérifiez la connexion et réessayez",
    "password": "mot de passe",
    "Percorsi": "Parcours",
    "percorsi": "parcours",
    "Percorso": "Parcours",
    "Per maggiori informazioni:": "Pour plus d'informations :",
    "Per maggiori informazioni, visitate il nostro sito web: ": "Pour plus d'informations, visitez notre site web : ",
    "Per registrarsi è richiesto accettare le condizioni dell'informativa sulla privacy": "Pour s'enregistrer, il est nécessaire d'accepter les conditions de la politique de confidentialité",
    "Premi il tasto Reset per cancellare l'attuale versione della mappa e procedere successivamente al download della nuova versione": "Appuyez sur le bouton Reset pour supprimer la version actuelle de la carte et ensuite téléchargez la nouvelle version",
    "privacy": "politique de configentualité",
    "PRIVACY": "POLITIQUE DE CONFIDENTIALITÉ",
    "punto di interesse": "point d’intérêt",
    "Punti di interesse": "Points d’intérêt",
    "PUNTI DI INTERESSE": "POINTS D’INTÉRÊT",
    "punti di interesse": "points d’intérêt",
    "Quando raggiungi l'osteria La Cantinetta, mostra la tua Valle dei Segni CARD: avrai diritto a uno sconto del 10% sul menu alla carta!": "Quand vous arriverez au restaurant La Cantinetta, montrez votre CARTE Valle dei Segni : vous aurez droit à une réduction de 10 % sur le menu à la carte !",
    "Questa funzionalità è disponibile solo con una connessione attiva. Controlla la tua connessione e riprova": "Cette fonctionnalité est disponible seulement avec une connexion active. Vérifiez votre connexion et réessayez",
    "Questa funzionalità sarà disponibile dai prossimi update": "Cette fonctionnalité sera disponible lors des prochaines mises à jour",
    "Questo itinerario è riservato ai clienti Verde Natura che hanno acquistato questo viaggio. Terminata la fase di sperimentazione, gli itinerari saranno disponibili a tutti": "Cet itinéraire est réservé aux clients Verde Natura qui ont acheté ce voyage. Après la phase d'expérimentation, les itinéraires seront accessibles à tous",
    "realizza servizi cartografici web e mobile, e cartografia stampata per il Turismo Natura & Avventura e il Marketing Territoriale in genere.": "réalise des services cartographiques web et mobiles et des cartes imprimées pour le Tourisme Nature & Aventure et pour le Marketing Territorial en général.",
    "Realizziamo mappe ed applicazioni web e mobile per il turismo natura e le attività outdoor.": "Nous réalisons des cartes et des applications web et mobiles pour le tourisme nature et les activités de plein air.",
    "Recupera password": "Récupérez votre mot de passe",
    "REGISTRATI": "ENREGISTREZ-VOUS",
    "Registrati": "Enregistrez-vous",
    "REGISTRAZIONE": "ENREGISTREMENT",
    "Reset": "Reset",
    "Ricerca": "Recherchez",
    "Richiedi": "Demandez",
    "Richiesto": "Demandé",
    "Rimuovi": "Supprimez",
    "ripeti email": "répétez e-mail",
    "ripeti password": "répétez mot de passe",
    "Riprendi": "Reprenez",
    "salva": "enregistrer",
    "Scarica": "Téléchargez",
    "Scarica la mappa": "Téléchargez la carte",
    "Scarica la mappa e abilita la funzione di navigazione offline": "Téléchargez la carte et activez la fonction de navigation hors ligne",
    "Scegli paese": "Choisissez pays",
    "SEGNALA": "SIGNALEZ",
    "SEGNALA LA TUA POSIZIONE": "SIGNALEZ VOTRE POSITION",
    "Segnalazione inviata": "Signalement envoyé",
    "Sei sicuro di voler effettuare il logout?": "Êtes-vous sûr/e de vouloir vous déconnecter ?",
    "SELEZIONA LA LINGUA": "SÉLECTIONNEZ LA LANGUE",
    "Sembra che tu abbia il GPS disattivato. Per accedere a tutte le funzionalità dell'app occorre attivarlo. Vuoi farlo ora?": "Il semble que votre GPS soit désactivé. Il faut l'activer pour accéder à toutes les fonctionnaliés de l'App. Voulez-vous le faire maintenant ?",
    "Sembra che tu sia fuori dai limiti della mappa": "Il semble que vous soyez hors des limites de la carte",
    "Sembra che tu sia fuori dai limiti della mappa!": "Il semble que vous soyez hors des limites de la carte !",
    "Sembra che tu sia fuori dai limiti della mappa: la richiesta di aiuto non è disponibile.": "Il semble que vous soyez hors des limites de la carte : la demande d'aide n'est pas disponible",
    "Siti di interesse": "Points d’intérêt",
    "Si è verificato un errore di comunicazione che non permette il corretto caricamento dell'APP. Controlla di essere online e riprova più tardi": "Il s'est produit une erreur de communication qui ne permet pas le téléchargement correct de l'App. Vérifiez votre connexion et réessayez plus tard",
    "Si è verificato un errore di connessione, riprova più tardi": "Il s'est produit une erreur de connexion, réessayez plus tard",
    "Si è verificato un errore durante la richiesta, riprova": "Il s'est produit une erreur pendant la demande, veuillez réessayer",
    "Si è verificato un errore nello scaricamento del pacchetto, assicurati di essere online e riprova": "Il s'est produit une erreur lors du téléchargement du forfait, vérifiez votre connexion et réessayez",
    "Si è verificato un errore nello scaricamento del pacchetto, riprova": "Il s'est produit une erreur lors du téléchargement du forfait, réessayez",
    "Si è verificato un errore, riprova": "Il s'est produit une erreur, réessayez",
    "Sottotitolo varia lunghezza": "Sous-titre diffère en longueur",
    "Stai per richiedere l'accesso al download dell'itinerario, riceverai una e-mail con le istruzioni per procedere all'acquisto. Vuoi procedere?": "Vous allez demander l'accès au téléchargement de l'itinéraire, vous recevrez un e-mail avec les instructions pour effectuer l'achat. Voulez-vous continuer ?",
    "Stai per rimuovere l'itinerario dal dispositivo, vuoi procedere?<br />": "Vous allez supprimer l'itinéraire du dispositif, voulez-vous continuer ?<br />",
    "Stai per scaricare l'itinerario sul dispositivo, vuoi procedere?": "Vous allez télécharger l'itinéraire sur le dispositif, voulez-vous continuer ?",
    "TAPPE": "ÉTAPES",
    "Tappe": "Étapes",
    "Tempi": "Durées",
    "Tempi in direzione contraria": "Durées en direction opposée",
    "Tempo libero": "Temps libre",
    "Terme e spa": "Thermes et SPA",
    "theme": "Thème",
    "Torna al login": "Retournez à la connexion",
    "Tutte": "Toutes",
    "Tutte le categorie": "Toutes les catégories",
    "Tutte le funzionalità legate alla tua posizione sono disabilitate. Puoi attivarle autorizzando l'uso della tua positione tramite le impostazioni del tuo dispositivo": "Toutes les fonctionnalités liées à votre position sont désactivées. Vous pouvez les activer en autorisant l'utilisation de votre position grâce aux paramétrages de votre dispositif",
    "vedi tutti": "voyez tous",
    "Versione": "Version",
    "VISUALIZZA ELENCO": "AFFICHEZ LA LISTE",
    "VISUALIZZA/NASCONDI CATEGORIE": "AFFICHEZ / CACHEZ CATÉGORIES",
    "Voglio iscrivermi alla newsletter": "Je souhaite m'inscrire à la newsletter",
    "Voucher": "Voucher",
    "when": "Quand",
    "where": "Où",
    "who": "Qui",
    "(Loading..)": "(Téléchargement..)",
    "+ 1 altra categoria": "+ 1 autre catégorie",
    "+ altre ": "+ autres ",
    "categorie": "catégories",
    "help": {
        "0": {
            "title": "Comment cela fonctionne",
            "html": "Après vous être enregistré/e, en cliquant vous pouvez demander <span class='bold'>access</span> le téléchargement de l'itinéraire."
        },
        "1": {
            "title": "Téléchargez les itinéraires",
            "html": "Vous recevrez une notification des adminstrateurs. Maintenant avec un simple clic vous pouvez <span class='bold'>télécharger les itinéraires</span> fournis."
        },
        "2": {
            "title": "Naviguez sur la carte",
            "html": "Chaque itinéraire a une <span class='bold'>carte de référence</span> où se trouvent les <span class='bold'>points d’intérêt</span> que nous avons sélectionnés."
        },
        "3": {
            "title": "Ouvrez l'info",
            "html": "En cliquant <span class='bold'>sur l'icône</span> vous pouvez accéder à la description, à la galerie de photos et à d'autres info à propos de ce <span class='bold'>point d’intérêt</span>."
        },
        "4": {
            "title": "Géolocalisez-vous",
            "html": "En cliquant <span class='bold'>sur le bouton de géolocalisation</span> vous pouvez voir votre position (le point bleu sur la carte)."
        },
        "5": {
            "title": "Orientez la carte",
            "html": "En cliquant à nouveau <span class='bold'>sur le bouton de géolocalisation</span> vous activez le <span class='bold'>mode compas</span> et la carte tournera et s'orientera vers le Nord."
        },
        "6": {
            "title": "Commencez"
        }
    }
}